const String assetsPath = 'assets/images';
const String subTitle = """
.تعلم بطريقة أبسط وأسهل
.فيديوهات تعليمية
.مقالات و صور
.(Quizes)أختبارات و 
""";

const String coverSubTitle = """
يقوم الملخص علي اختصار أهم جزئيات المنهج التي تأتي
فيها الامتحانات، فيبدأ بدرس مشروع الأطلس
العربي الالكتروني، وفيه تعريف الأطلس، مع تعريف
بالمشروع والبيانات المطلوبة لعمله، بالاضافة لعناصر الوسائط المتعددة في التعليم، ومراحل
حل المشكلة.
المضوع الثاني في المنهج والمتضمن بالمذكرة يتناول
ادارة بيانات المشروع، ويعرف الطالب بطريقة انشاء أو
حذف مجلد، وطريقة اعادة تسمية، وأشهر خدمات الانترنت ومحركات البحث، ثم ينتقل الي التعريف
بالموسوعة الالكترونية ومميزاتها
""";
